{
  "TRACK_SHORT_NAME": "Barber - Full",
  "TRACK_LONG_NAME": "Barber Motorsports Park - Full",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2467750.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2467749.page",
  "WR_LAP_TIME": "1:37.792",
  "WR_DRIVER": "Aday Coba Lopez",
  "GUIDE_VIDEO_1": "Driver: Jamie Fluke (2015s1) [youtube]http://www.youtube.com/watch?v=OEdKcM6mYlg[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Kevin Browne (2012)\\n[youtube]http://www.youtube.com/watch?v=hT_farG8bCU[/youtube]",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2015s1)\\n[youtube]http://www.youtube.com/watch?v=FGpFX95zqC8[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "This week we're at Barber Motorsports Park. While this track was originally designed for motorcycle racing, it's a great track for the SRF with a good mix of corners, straights and elevation changes. Sadly participation is not high, clearly a lot of people don't know that they're missing out on some great racing here! Please sign up for races early to help get official sessions :)",
  "TRACK_NOTES": "[i]Track notes courtesy of Steve Allan in 2015![/i]\nThis track is one with many long corners and elevation changes, so having a settled car will help you greatly when it comes to keeping the car on track and scoring a good result. The best overtaking spot on the track will most likely be on the run down to T5 but there may also be an opportunity coming out of T9 with the long run to T12 which can create some very exciting racing. Another feature of this track is the width of the track combined with the long corners can mean a variety of lines used through many corners which can lead to potential overtakes at unexpected places. This promises to be a very interesting week! \n\n[b][u]T1 - Spin [/u][/b]\nA 4th gear corner , using the “1” board on the right hand side as your marker point brake gently and feed the car in. Watch the kerb on the inside as it can unsettle the car. Pick up the throttle through the corner as you gain a bit of grip through the middle of the corner and get yourself set up for T2. \n\n[b][u]T2-3 [/u][/b]\nThis is a 3rd gear corner with a vast amount of different lines you can take through here. T2 merges with T3 so it makes sense to lump these corners together. Once you get straightened out of T1, gently dab on the brakes and shift down to 3rd gear. You can run a little deep and square the corner off a touch or you can run a tight line and pick up the throttle once you see the kerb on the inside, which is most likely where T3 technically starts. Trust that the track is there on exit and pick up the throttle nice and early as it leads onto the part of the track where the best overtaking spot is \n\n[b][u]T4 [/u][/b]\nA gentle kink, nothing to worry about here \n\n\n[b][u]T5 - Spin / Crash / Overtake / Leeroy Jenkins [/u][/b]\nThis is either a 2nd or 3rd gear corner but most likely a 3rd gear as you do not really need the extra rotation that 2nd provides here because the track opens out on exit. Use the “1” board as your reference point for braking here, maybe brake about 10 metres before it and get as much braking done in a straight line as possible. Hug the inside of the corner like your favourite Granny and pick up the throttle as early as you can. In the race be aware that this is one of the best overtaking spots so expect a move to be made here and the track is pretty wide so it can be hard to defend against someone throwing it down the inside. \n\n[b][u]T6 [/u][/b]\nError 404: Corner not found… No seriously, this isn’t a corner. Moving on. \n\n[b][u]T7 - Spin [/u][/b]\nThis is a corner you need to pay attention to as it is key to the safe passage of T8 and T9. You will arrive at this corner almost topping out 4th gear. Once again using the “1” board on the left hand side, dab the brakes and ease the car towards the apex. Don’t let the car run out too wide as you will need to get the car straightened out for braking through T8 and to the apex of T9. It is possible that an overtake can be made into T7 if the car ahead doesn’t get a good run out of T5. \n\n[b][u]T8 – Spin[/u][/b]\nIf you get the car balanced out of T7 nicely, this isn’t really a corner as you straight line brake over the kerb of T8. The car can get loose over the kerb here, especially if you have the back end loose coming out of T7. If that is the case then you can lose the car. This is one of the few corners where you can take a lot of kerb and get away with it. \n\n[b][u]T9 - Spin[/u][/b]\nOnce you have negotiated T7 and T8, T9 is right upon you. The track sweeps downhill and is cambered nicely towards the apex but make sure you have slowed the car down sufficiently to pick up the throttle on apex. There is plenty of room on the outside and in all likelihood you won’t end up using all of it if you make it to the apex, so get that throttle picked up as soon as possible as it is a long run until the next time you need to touch the brakes \n\n[b][u]T10-11[/u][/b]\nFlat out corners here, just make sure to avoid the kerbs as they do nothing for your lap time. \n\n[b][u]T12 - Spin / Crash / Overtake[/u][/b]\nThis is a wonderfully tricky corner as it is a downhill, cambered in corner but has a blind apex. From 5th gear, shift down to 4th and dab the brakes at around the “1” board and get the car turned in towards the apex. The car can step out in this transition phase so if you need to give yourself more room then do so, it’s very easy to mess up here. The car picks up grip as you sweep downhill but loses it at the bottom, so make sure to keep a little bit of throttle applied here to keep the car balanced. Set yourself up towards the middle of the track for T13. \n\n[b][u]T13 – Spin[/u][/b]\nT13 sweeps back up the hill to the right after going downhill and left from T12. You can take a lot of kerb on the inside here, balance the throttle out but be careful on getting the power on as the exit of the corner is blind and it tightens up quite a bit. Make sure you don’t run off track here as you will have a very tough time trying to save the car here. Stay to the outside on exit for T14. \n\n[b][u]T14-15 - Spin[/u][/b]\nT14 merges into T15 but it makes sense to see these as two separate corners. You can take this corner flat out relatively easily but take plenty of the kerb on the inside as this will make T15 a little less hairy. Stick close to the inside so you can brake the car in a straight line for T15. Once you can feel the corner start to really tighten up, that is when you should brake and shift down to 3rd. Focus on carrying decent speed through here as a lot of time can be made (or lost) through this corner. You can take a little bit of the kerb on the inside but get the car back across the track to open out T16. \n\n[b][u]T16[/u][/b]\nIf you have taken T15 correctly you can take T16 flat out. Use the kerb on the right hand side as your marker to turn in and keep that foot floored. Just make sure you don’t run out wide on the exit and that’s a lap of Barber Motorsports Park. "
}