{
  "TRACK_SHORT_NAME": "Bathurst",
  "TRACK_LONG_NAME": "Mount Panorama Circuit (Bathurst)",
  "LAPS": "10",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/bathurst/schedule.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363177.page",
  "WR_LAP_TIME": "2:33.127",
  "WR_DRIVER": "Dan Manaenkow (Qualifying)",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne (2013)\n[youtube]http://www.youtube.com/watch?v=7umxW3LwqMI[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Jamie Fluke (2015s2)\n[youtube]http://www.youtube.com/watch?v=YowFNZQF0Sc[/youtube]",
  "DEMO_VIDEO_1": "Driver: Carsten Oberscheid\nLap Time:2:38.568...\n[youtube]https://youtube.com/watch?v=XigJChFllkc?t=163[/youtube]",
  "DEMO_VIDEO_2": "Driver: Peter Griffin\n[youtube]https://www.youtube.com/watch?v=dfBtOol-W1Y[/youtube]",
  "PREAMBLE": "This week we travel to Australia to visit the famous Mount Panorama Circuit, also known simply as Bathurst. Mount Panorama can be intimidating and frustrating. If you're unfamiliar with the track take it easy and chances are you will enjoy it.\nIt is [b]particularly[/b] important to practice before racing on this track.",
  "TRACK_NOTES": "The mountain section of Bathurst is narrow, difficult, with walls leaving no room for mistake and a couple of blind corners to further complicate matters. In general it's not wise to attempt to overtake from turn 3 (the Cutting) to turn 19 (Forrest's Elbow). \nIn fact it is worth leaving a small gap to the cars ahead of you, so that you have more time to take evasive action if they have problems. You will easily close that gap due to the huge draft on Conrod straight (after turn 19). \n\nYou will probably need to increase your setup's ride height to deal with the mountain section and the scary \"Dipper\". \n\n[b]Turn 1 left - Hell corner[/b]\nDespite the \"hell\" name, this corner is not particularly difficult or dangerous. \nIt is better not to attempt to pass here for one simple reason: there is a huge straight after the corner. If you take T1 alongside another car you will have the same speed on the straight. If you wait behind in T1, instead, you will be able to use the draft to easily pass on the straight. \n\n[b]Turn 2 right - Quarry [/b]\nBraking for this corner is relatively short and light, which makes for difficult passing. \nIf you can get a clean pass on the straight you can certainly complete it in this corner. Otherwise you might want to avoid attacking here. Much depends on the speed of the driver ahead of you. If he is much slower than you it might be worth getting past him for the mountain section. \nJust be careful: it is easy to exit too wide and crash against the outside wall. \n\n[b]Turn 21 left - The Chase [/b]\nMain overtaking spot on the track. Draft on the long straight and attack before or under braking. \nCars can easily go side by side through 20-21-22, just leave sufficient room and you will be fine. \nIt is easy to carry too much speed into T21 and find yourself off-track. \n\n[b]Turn 23 left- Murray's corner  [/b]\nFinal turn and final passing opportunity before the end of the race. \nIn other race moments passing here might not be the best tactical choice, similarly to attacking in T1: just sit behind and wait for the long uphill straight to execute an easier and safer pass. \n\n"
}