{
  "TRACK_SHORT_NAME": "Brands Hatch Indy",
  "TRACK_LONG_NAME": "Brands Hatch Circuit - Indy",
  "LAPS": "28",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2524879.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2428579.page",
  "WR_LAP_TIME": "52.275",
  "WR_DRIVER": "Nils Sentkowski (qualifying)",
  "GUIDE_VIDEO_1": "Driver: Jamie Fluke\\n[b]Note[/b] this is for the full layout, but the first half of the lap is the same.\\n[youtube]http://www.youtube.com/watch?v=cn82MXb5Kro[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Kevin Browne\\n[b]Note[/b] this is for the full layout, but the first half of the lap is the same.\\n[youtube]http://www.youtube.com/watch?v=c2FAxJsbqb8[/youtube]",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2016s2)\\n[youtube]http://www.youtube.com/watch?v=gqTButZqUdI[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "For week #WEEK_NUM# we're off to England's famous Brands Hatch track at the shorter Indy layout. With it's stunning scenery and undulating track it makes for spectacular racing. With a super-short lap time (under 1 minute) this short track will test your concentration!",
  "TRACK_NOTES": "A fast and frantic track that many have grown to love or hate. There are not that many overtaking places here, so be patient, keep the tyres black side down and concentrate on being consistent. T4/T5 is the cut off of the Grand Prix layout and quite an unusual corner with a narrow line - check the lap demo video!\n\n[b][u]T1[/u][/b] Spin / Crash Corner \nOne of the most difficult corners on the track to get right and very easy to mess this one up as it is a blind turn in. Mistakes here will cost dearly and be on the look out for yellow flags. It is important to get your braking down and the car balanced and in the right gear before you're turn in otherwise the gradient changes will spin the back end around on you. \n\nFind your braking and turn in point are critical here so study the video carefully and make use of the marshall's hut as a guidance. Some curb on the exit can be taken, but don't take too much otherwise a spin across the track or into the gravel will be waiting for you. \n\nIt is important to get your braking down and the car balanced and in the right gear before you're turn in otherwise the gradient changes will spin the back end around on you. \n\n[b][u]T2[/u][/b] Overtake \n2nd gear (some may like 3rd). Hard braking just past the 50 board and get straight into the curb, hug the curb and balance the power, naturally the car will move to the outside of the track and let it do it accelerating, changing into 3rd if not already and using all of the track to the left. This is a long corner, be patient with it and with time this becomes easy \n\n[b][u]T3[/u][/b]\nGet out as far right as you can and 50m get your braking done. Spot your apex and there is plenty of run off on the exit, make use of it to get maximum corner speed and good lap times \n\n[b][u]T4/T6[/u][/b] No notes - discuss below!"
}