{
  "TRACK_SHORT_NAME": "Zandvoort GP",
  "TRACK_LONG_NAME": "Zandvoort - Grand Prix",
  "LAPS": "12",
  "TRACK_BANNER_IMG": "https://members.iracing.com/jforum/posts/downloadAttach/2487517.page",
  "TRACK_MAP_IMG": "https://members.iracing.com/jforum/posts/downloadAttach/2487516.page",
  "WR_LAP_TIME": "1:55.333",
  "WR_DRIVER": "Aday Coba Lopez (Qualifying)",
  "GUIDE_VIDEO_1": "[youtube]http://www.youtube.com/watch?v=M4Ntvn2Nrb0[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": ".",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Welcome to The Netherlands! For week #WEEK_NUM# we travel to the historic coastal circuit of Zandvoort. Described as 'the Spa of the Netherlands', Zandvoort's GP layout is a fast sweeping track with lots of opportunities for exciting and dangerous battles. It's been a long time since the SRF ran here, so for many people this will be a new track to learn, but it's definitely worth the effort!",
  "TRACK_NOTES": "[b]ZANDVOORT GP[/b] - A rookies eye view - [i]with thanks to Steve Allan[/i]\n\nThe last time we visited Zandvoot was on the Club circuit which made for a tight twisty track with lots of incidents and hardly any place to overtake accept for the main straight. The GP variation of this track transforms it into a fast mental place with plenty of fast sweepers and places to overtake. Be prepared for some fast and dangerous races with overtakes happening on the inside and outside of these sweeper corners at the back end of the track. The GP circuit also turns the T10/ T11 chicane much more challenging and this will be the scene of many accidents, so watch out.\n\nMuch time will be made here by analysing your cornering lines through T6 - T9, so make use of watching fellow racer on board camera during practice sessions and learn and try different lines.\n\n\n[b]T1[/b]\nAfter the long straight it is tempting to brake too early for this corner. You can brake a lot later and deeper than you think taking a slower approach to this tighter than you think corner. Come in wide and hung the inside until you are 1/2 the way around, as the curbing starts, apply the power. It is too tempting to start powering too early and having to lift on the exit to avoid running wide and spinning or worse loosing momentum.\n\n[b]T2[/b]\nA fun corner if you are brave and you can take a lot of speed through here as the banking helps you. I am starting to do this in 4th gear and get it right and you will end up on the left hand side of the track going into T3 which allows you to take a tight line into it.\n\n[b]T3[/b] Crash Corner\nA very difficult left hander with banking and much tighter initially than it looks, but does open up. I prefer the tight hunging the curb line, waiting for the apex before gently applying the throttle to take the car out of the corner, just kissing the outside curbing. Do not take too much curb, you will spin.\n\n[b]T4[/b]\nKeep the loud pedal planted throughout this corner\n\n[b]T5[/b]\nThat right foot should still be planted down.\n\n[b]T6[/b] Spin\nVery easy to mess this one up and take it too fast and run out of track. I found the best way is 4th gear, run wide on the left and as you rise the hill, slight brake to slow the car down and turn into the corner. Dive down the hill to the inside of the corner as as you approach the apex start to feed in the power and use the throttle to steer the car around this very fast corner. The most important part here is to get the braking done early and settle the car early before the turn in. Some racers will be taking this corner flat out, but they will have more skill than you, so build your pace up. Watch out not to drop a wheel on exit otherwise a fast spin will happen.\n\n\n[i]There are many lines through T7 - T9, so watch this thread as I am sure they will be discussed. The following corners are from my limited practice session and seem to work for me and may work for you.\n[/i]\n \n[b]T7[/b] Spin\n3rd gear, jumps out on you corner. Again hand it wide brake late into 3rd and slingshot this corner from a wide angle. The corner starts tight, but opens up considerably, hence slow in and fast out of the expanding apex / corner is a good approach\n\n[b]T8[/b]\nPretty much the same method as T7, but this time the corner tightens on you. Get out wide, try the slingshot method and wait wait for the apex before applying the power.\n\n[b]T9[/b]\nPatience is key here, and another 3rd gear, take you time. Hug the inside line of this corner, wait for the corner to widen on you and then apply the power. Important to get the power applied right here as a long straight is next and you do not want to be changing or removing the throttle on the exit of this corner.\n\n\n[b]T10 - T11[/b] Crash / Spin Corner\nA horrible chicane if you are not used to it. You need to be going much much slower than you think and you really need treat this as a compromise corner / complex due to the straight following it. This chicane sucks you in and suddenly appears and jumps out with you, Start you braking on the curbs on the left hand side, drop to 2nd and aim to cut the 1st section at a 90 degree angle and this should set you up nicely to hug the 2nd part of the complex on the inside waiting for the moment to power out and change to 3rd on exit. Some may like 3rd gear for the whole of the chicane. Try both and pick the one that suits you.\n\n[b]T12[/b] Spin Corner\nSome like to treat T12 and T13 as one corner, which if done correctly will make or break your lap times. T12 can be taken a lot faster than you thing and there is room to adjust for T13 afterwards as long as you are not lifting the power and loosing time. The line is critical here and you should ensure you try and make T12 and T13 a fluid motion.. You can take a lot of the inside curbing of T12 and so find the off track limits and ensure you use this to your advantage to carry as much speed as possible. I would go as far as saying that T12 is THE most important corner as it sets you up for the long drag to the 1st corner again and much time can be lost or won on T12.\n\n[b]T13[/b] \nA nice and easy corner, flat out and opens a little on the exit, but watch out it doesn't suck you onto the grass on exit. If T12 is done correctly, T13 almost becomes the second part of T12 with one constant turn onto the start finish straight. If you are lifting after the apex of 7 then you are loosing time and a lot of it."
}