{
  "TRACK_SHORT_NAME": "Daytona '07 - Short",
  "TRACK_LONG_NAME": "Daytona International Speedway ca.2007 - Short Course",
  "LAPS": "30",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2487519.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2487518.page",
  "WR_LAP_TIME": "None yet!",
  "WR_DRIVER": ".",
  "GUIDE_VIDEO_1": ".",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "No demo videos yet, but there's some race videos further down the thread!",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Welcome to Daytona Speedway! While the road course at this iconic 2.5-mile oval is a refular host of SCCA Majors and Runoffs for the real-life Spec Racers, this week we're running the short 'infield oval' configuration. With only two real 'turns' to consider, and a very short lap time, this track makes for a great contrast from the full course. Watch out for back markers as you make your way to the finish!",
  "TRACK_NOTES": "[b][u]T1- International Horseshoe[/u][/b]\nThe scene of many issues in the D24 as well as races on the Daytona Road layout and will feature as T1 here at Daytona short.\n\nThis corner allows for side by side racing due to the length of the straight coming into this corner from T3, but moves will be made quite late as side by side in the flat out section of T4 is risky. \nDue to the length of the straight down to the kink and the Western Horseshoe both inside and outside lines can work when battling.\n\nThis corner is easy to spin on: either from outbraking yourself and running too deep with your brake still engaged or from lifting completely off  the throttle and turning too sharply. Then the rear end loses all of its weight and it all shifts too quickly to the front and that’s how spins happen. \n\n[b][u]T2 - The Kink[/u][/b]\nFlat out. Whoopty Doo. Side by side might happen here. Who knows. May as well just be a straight. At least it leads into a braking zone I guess…..\n\nOn a serious note when hotlapping you will want to exit on the left side so you can get the optimum line into the Western Horseshoe but when side by side either line could pay off as it will give two different mentalities into the next corner.\n\n[b][u]T3 - The Western Horseshoe[/u][/b]\nFinally back at another corner that requires more than holding your right foot flat. When lapping on your lonesome you will be coming in here looking for exit speed for the best chance at a move into T4/T1 but when racing this will become a major overtaking spot as the track widens for the corner many lines can emerge into this one. This will be the last braking zone and overtaking starting zone before the end of the lap.\n\n[b][u]T4 - The Squiggles [/u][/b]\nFlat out I guess. The inside is a bit bumpy and you will need to lift when you take this side by side. \n"
}