{
  "TRACK_SHORT_NAME": "Daytona '07 - Bike",
  "TRACK_LONG_NAME": "Daytona International Speedway ca.2007 - Moto / Bike Course",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/daytona/pi_sched_dis_bike.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363188.page",
  "WR_LAP_TIME": "1:57.690",
  "WR_DRIVER": "David Gaspers (Qualifying)",
  "GUIDE_VIDEO_1": "Recording of the \"track walk\" kindly provided by Ed Forer in a 2016s1 practice session. Unfortunately the recording missed the first part of the first lap. The focus during this discussion was on correct car placement rather than absolute pace.\\n[youtube]https://www.youtube.com/watch?v=eMriEouaqoY[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": ".",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Week #WEEK_NUM# takes us to the 2007 version of Daytona International Speedway, on the challenging Bike layout. This is probably one of the most technical free content track layouts on the service, and really rewards diligent practice and clean driving.\\n\\n[size=18][b]\\n[color=red]IMPORTANT NOTE\\nIt is illegal to drive on the apron, for safety reasons. \\nRule:\\n\"Drivers can only use the racing surface for qualifying and racing. The apron is not defined as racing surface, example Daytona Road Course. Cars may not use the apron to gain an advantage in qualifying or racing.\"[/color][/b][/size]\\n\\nSee this message: http://members.iracing.com/jforum/posts/list/75/3435971.page#9547110",
  "TRACK_NOTES": "The draft around the oval section is HUGE. SRF draft extends to almost 1.5 seconds behind the car, so you will have a great opportunity to pass here. Please be patient and avoid spoiling the race for yourself and others by attempting passes in bad spots! \n\nIn particular, the entrance to T1 can be [b]very [/b]tricky due to the angle of the braking zone coming down off the banking. Take extra care going side-by-side into this corner. \n\nSee the video above for more info."
}