{
  "TRACK_SHORT_NAME": "Donington National",
  "TRACK_LONG_NAME": "Donington Park - National",
  "LAPS": "21",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2442831.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2442832.page",
  "WR_LAP_TIME": "1:18.233",
  "WR_DRIVER": "Dominic Brennan (qualifying)",
  "GUIDE_VIDEO_1": ".",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "No demo videos available, please post one!",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "This week we visit Donington - a fantastic British track that's not been on the season for a couple of years.\\nDonington Park is a technical and flowing with lots of gradient changes that makes for a challenging track. The secret here is being smooth with the corners and slowly work the speed up.",
  "TRACK_NOTES": "[b][u]T1 Redgate:[/u][/b] Caution spin\nA very important corner to get right and give you the speed down the fast craner curves. Mess this corner up and you will loose a lot of time and maybe spin out on the grass. You can put a couple of wheels over the pit exit to make the approach better, but watch out for exiting pit cars, check your F3 on the approach to make sure it is safe. Don't go over the pit lane too much otherwise you will get a slow down. This corner is a slow in and fast out corner. Start braking at the end of the pit lane, turn in and wait wait wait for the apex before powering out. Power out to early of the false apex and you will run wide and touch / spin on the outer left of the corner. \n\n[b][u]T2 + T3 Craner Curves[/u][/b]\nFlowing and very fast downhill corners that should cause no problems. Try to keep a straight line through here and on the final left hander, you should be hugging the left hand side for T4. Watch out for faster cars here carrying a lot more speed. \n\n[b][u]T4 Old Hairpin[/u][/b] Crash Point / Spin \nMajor crash point, most rookies will not slow enough or misjudge this corner, run wide on the grass and spin out. Just ask Nigel Mansell this one. Make sure you slow down well before curbing started on the approach, pick your apex by the inside curb and wait for the power out. There is some run off, but do not rely on it as if you get it wrong, it is race over. Do not take too much inside curb as this will throw you wide and unsettle the car. With practice and finding your right braking and turn points, this corner can save you a lot of time as you carry the speed up the hill \n\n[b][u]T5 Starkeys + T6 Schwantz[/u][/b] \nSimple easy flat out corners, watch for faster cars approaching to left as they take T4 faster than you. \n\n[b][u]T7 McLeans[/u][/b] Spin Corner \nA 3rd gear corner and if you take a wide approach, you can brake a lot later than you expect. It is common to see spins here, and sometimes it is best to treat this as a compromise corner setting you up for the most important corner to come. \n\n[b][u]T8 Coppice[/u][/b] Oversteer / Blind Corner \nProbably the most important and difficult corner. Get this right to ensure you power the apex onto the massive straight where all the time is to be had or lost. Unfortunately this is also a blind corner up hill and so causes the most problems. Practice this corner the most, brake down to 3rd gear before the hill, turn on the top of the hill and trust the apex is there., Wait for the front to tuck a little and power out of the apex down the straight. \n\n[b][u]T9 - 10 Fogarty Esses[/u][/b] Crash Corner \nMost likely place (especially on the 1st lap) where collisions are going to happen. You should be braking hard and down to 3rd gear to take the chicane. With practice it will become a nice smooth action. The bollards on the right can be run over and not damage your car, bbut it is advised not to cut the curbs otherwise you may unsettle the car. Keep your wits about you for dive bombers. \n\n"
}