{
  "TRACK_SHORT_NAME": "Imola",
  "TRACK_LONG_NAME": "Autodromo Internazionale Enzo e Dino Ferrari - Grand Prix",
  "LAPS": "10",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/imola/gp/schedule.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2457367.page",
  "WR_LAP_TIME": "2:07.284",
  "WR_DRIVER": "Leo Hirvonen",
  "GUIDE_VIDEO_1": "None :(",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Johnny Guindi (2016s4)\\nLap Time: 2:07:397\\nReplay file: [url=http://members.iracing.com/jforum/posts/list/3502145.page#10060828] HERE [/url]\\n[youtube]http://www.youtube.com/watch?v=mnpKTJuk_7Y[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "For week #WEEK_NUM# we travel to Italy for the SRF's first official visit to the iconic Imola Grand Prix track. While this track is relatively new to iRacing, it has a long history of top-flight racing going back into the 1950s. A mix of fast straights and tight chicanes makes for lots of overtaking and intense battles here!",
  "TRACK_NOTES": "[i]Track Notes Courtesy of Dominic Brennan[i] :)\n[b]Turn 2 - Traguardo.[/b] With high grip and a good line, it is possible to take the entry in 4th gear, but 3rd will provide a bit more stability and is the better choice for a hot track. Depending on your setup, you may also be able to attack the first kerb on the left quite hard, but you definitely want to avoid the sausage kerbs of T3 (right-hander). Ideally, you should already be at least half throttle at the apex of T2, and with the correct line it is possible to be flat through T3 and T4.\n\n[b]Turn 5 and 6 - Villeneuve.[/b] Very fast entry into the left, so you need to make sure you’ve straightened the wheel before applying the short-but-heavy braking before the right-hander. In high grip conditions, if the line is right and you use all of the track-out kerb, the chicane can be taken in 4th gear, otherwise a downshift is required.\n\n[b]Turn 7 - Tosa.[/b] Slowest corner on the track (but still 3rd gear), arguably the most important for finding time. You need to be patient with throttle application as the apex is slightly later than you might expect. Use lots of track-out kerb to maximise exit speed. It's also a good place to attempt a safe pass, as it is wide and slow.\n\n[b]Turn 8 - Piratella.[/b] Tricky medium-to-high speed corner where the ideal line is going to vary depending on the track conditions. If slippery, you may need to use more of the exit kerb to find the speed, whereas in grippier conditions a tighter line might be quicker. Attacking the inside kerb can help, but can also cause instability if you haven’t nailed the initial turn-in.\n\n[b]Turns 9 and 10 - Acque Minerali.[/b] This is the most technical sequence on the lap, and where huge time can be gained and lost. After slowing slightly for the first high-speed right, you should be back on part throttle as you hit the apex, which should give you more stability to attack the kerb. T9 can be taken surprisingly quickly, as the compression at the base allows for very late braking, and the car should naturally stabilise, allowing you position it very accurately (as far to the left as possible) to get back on the power quickly too. Watch out for your line through T10, as iRacing is very strict with off-tracks at the exit.\n\n[b]Turns 11 and 12 - Variante Alta.[/b] Finding the confidence to attack these high kerbs is largely setup-dependant, but even a fairly low ride height should be able to deal with the red-and-white parts, and there is minimal time to be gained by cutting them harder than this. In other words, the lower your ride height is, the more precise you’ll need to be here. In any case, most of your speed is going to be found by being early on the throttle over the second kerb, and using all of the available space on exit. Avoid the temptation to pass before this chicane (unless you can complete the pass and return to the racing line before the turn-in) - there is only one decent line through here and any side-by-side action before it will slow both cars down; you can lose seconds by doing this.\n\n[b]Turn 14 - Rivazza.[/b] A popular overtaking spot, but very easy to overshoot the braking zone as you need to compensate for the additional braking force required to slow the car on a downhill. This corner is a favourite among divebombers, so be prepared to take evasive action on turn-in. It doesn’t make a huge amount of sense to make a pass here (apart from perhaps the last lap), as you’re likely to lose the place again on the front straight.\n\n[edit] by the way, I was using [url=https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Imola.svg/2000px-Imola.svg.png]this[/url] image for the corner numbers."
}