{
  "TRACK_SHORT_NAME": "Interlagos",
  "TRACK_LONG_NAME": "Autodromo Jose Carlos Pace",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/interlagos/gp/schedule.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2345597.page",
  "WR_LAP_TIME": "1:50.931",
  "WR_DRIVER": "Kheireddine Bouafia",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne (2013s1)\\n[youtube]http://www.youtube.com/watch?v=SHaHqW60Y8A[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Fraser Williamson (2017s1)\\nLap Time: 1:54.1\\nWeather: TT default\\nSetup: [url=http://members.iracing.com/jforum/posts/list/3509314.page#10369980]Linked here[/url]\\n[youtube]https://www.youtube.com/watch?v=zHsUH4cJCV8[/youtube]",
  "DEMO_VIDEO_2": "Driver: Luca Varani (2015s3)\\nLap Time: 1:54.791\\n[youtube]https://www.youtube.com/watch?v=HNRGECc2v54[/youtube]",
  "PREAMBLE": "Welcome to São Paulo - this week we are racing at the famous Autódromo José Carlos Pace, also known by its former name - Interlagos. A wonderful track in any car, SRF races at Interlagos have just the right mix of challenging corners and interesting draft battles.",
  "TRACK_NOTES": "[i]Track notes courtesy of Luca Varani[/i]\n[u][i]Turn 1 Left - [/i][/u]\nOne of the main passing spots.\nExploit the draft on the start/finish straight and finish the pass under braking for this corner.\nIt is not unusual to arrive here two or three-cars wide. Leave room to your opponents, there will be many other passing opportunities in a race.\n\n[u][i]Turn 4 Left - Descida do lago[/i][/u]\nAnother possible passing place, but a little more dangerous.\nIf you get a decent exit from the esses you can use the draft on the long straight and pass before T4. However, the corner is fast, the line quite narrow and your car will tend to drift wide. If you attack on the inside you must make sure that you are not going to drive wide into your opponent.\nIf you are on the outside, do not drive off track (1x) to gain or defend your position. It is against the rules and it is poor sportsmanship.\n\n[u][i]Turn 6 right - Ferradura[/i][/u]\nA fast corner which is usually not a passing place. Side by side here is doable but dangerous, since your car will want to drift wide. Better to wait for better opportunities elsewhere.\n\n[u][i]Turn 8 right, 9 left (Pinheirinho) and 10 right (Bico de Pato) [/i][/u]\nSlow hairpins that are not real passing opportunities unless the car ahead makes a big mistake.\nYou might have a chance to attack on the inside at Turn 10 Right but you must be very careful not to dive bomb or otherwise damage your opponent\n\n[u][i]Turn 12 Left - Juncao[/i][/u]\nThis is not a passing place for tactical, not safety, reason. If you go side by side into this corner you will slow both cars down, a lot. It is very seldom convenient to do so, even on the last lap.\nThe exit from this corner is critical, instead, due to the long uphill straight that follows it. Concentrate on getting a good exit and you will pass your opponent on the main straight with a strong draft"
}