{
  "TRACK_SHORT_NAME": "Laguna Seca",
  "TRACK_LONG_NAME": "Mazda Raceway Laguna Seca",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/lagunaseca/pi_sched_lgs_full.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363195.page",
  "WR_LAP_TIME": "1:37.036",
  "WR_DRIVER": "Felipe Farinelli",
  "GUIDE_VIDEO_1": "Driver: Jamie Fluke[youtube]http://www.youtube.com/watch?v=91aCJpq0P4Q[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Kevin Browne[youtube]http://www.youtube.com/watch?v=PYu2282dJOc[/youtube]",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2015S1)\\nLap time: 1:39.30[youtube]http://www.youtube.com/watch?v=6rTTf-eOpsA[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Week #WEEK_NUM# takes us to the famous Mazda Raceway Laguna Seca in California, USA. This challenging track has a great variety of corners including the infamous 'corkscrew', making it arguably the most challenging of the free content tracks. If you're new to the SRF then have patience when practising until you get used to the unique handling and check out the useful info below for some important tips!",
  "TRACK_NOTES": "[i]Track notes courtesy of Luca V :)[/i]\nLaguna is a great track to drive but it can be dangerous and overtaking can be difficult but is certainly not impossible. Just be patient and chances will come to you. \nThe video track guides will show you how to drive a lap. The notes below are mainly concerned with race tactics and are mainly intended for drivers with less experience. \n\n[b][u]Turn 2 left - Andretti hairpin [/u][/b]\nThis is the best overtaking opportunity in the lap. \nHowever, it can be really messy at race start with many cars diving into a tight corner after heavy braking. Don't take risks: the race is long and it would be a pity to spoil it for everyone on the very first corner. \n\nFirst lap aside, you can attack under braking both on the inside and outside entering this corner. Passing on the outside is obviously more difficult, but on exit you will find yourself on the inside for the following corners, allowing to complete a pass initiated at the hairpin. \n\n\n[b][u]Turn 3 Right - [/u][/b]\nThis can be a passing spot if you get a good exit out of the hairpin (T2L). \nIt is also easy to brake too late and hit the side of the car ahead of you. Don't do it, of course  \n\n[b][u]Turn 4 right - [/u][/b]\nContrary to the above, this is not a good passing place. There is only very slight braking into this corner, or no braking at all depending on grip, and the line is narrow with cars using all the track plus some, both on entry and exit. \nThis is not a corner where you can safely get alongside before turn in under normal racing conditions. \n\n[b][u]Turn 5 left - [/u][/b]\nAnother good passing place. Get a good exit from T4R, take advantage of the draft in the short straight, move to the inside and attack under braking. Just be careful not to drift wide in the middle of the corner, taking both cars out. \n\n[b][u]Turn 6 left - [/u][/b]\nProbably the most difficult corner of the track. Hard enough to navigate it by yourself, side by side here can be suicidal. If a car is forced on the \"red curb\" on the inside it will jump up into the air, usually collecting any other car close to it. \nI strongly recommend not to attack here. \n\n[b][u]Turn 7-8 - Corkscrew [/u][/b]\nThe most famous corner of the track. It is a blind, tight chicane with a steep incline that can send your car spinning if you scrape the bottom. You might have seen videos of Zanardi passing Herta here on the last lap of the race, but there are reasons why that pass is so glamorous. \nYou might be tempted to attack here after getting a tow up on Rahal straight, but I urge you to think (a lot) before doing so. It is very easy to crash here, either because you arrive too long under braking, because the other car runs out of space, has to turn in and hits you or because you spin on the way out of the corner. There are safer places to pass on this track, usually better to wait for them. \n\n[b][u]Turn 9 left - Rainey [/u][/b]\nAnother difficult corner, very difficult with some grip conditions. Passing attempts are not recommended. \nDrivers take two main lines into this corner. A wide entry of the car in front might entice you to dive on the inside: don't do it. It's not a real gap; it will close when the other driver will go for the apex, lines will cross and the cars collide. \nYou will have a much better passing opportunity in just a couple of corners; use Rainey to set yourself up for the best attack on those, don't try to pass here. \n\n[b][u]Turn 10 right - [/u][/b]\nSlight braking, fast corner, narrow line with a bump on the inside that can send cars flying. Not a passing place. \nHowever, if you get a good exit you will be in great shape to pass on the following corner. Concentrate on getting a good exit from turn 10 and you will probably do great on... \n\n[b][u]Turn 11 left - the final hairpin [/u][/b]\n... this corner. Heavy braking into this slow, tight corner. You can pass on the inside but you can also make a pass stick on the outside, exploiting a better acceleration out of the final corner and onto the finish line. \nThere is only one danger to be aware of: drivers will often take a late apex. This does not mean that they missed the corner or that you are faster. If you dive in under late braking you will likely cause an accident. Don't do it. \nGet clearly alongside before turn in and you will be in a great position to overtake. "
}