{
  "TRACK_SHORT_NAME": "Okayama Full",
  "TRACK_LONG_NAME": "Okayama International Circuit - Full",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/okayama/pi_sched_oka_full.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363184.page",
  "WR_LAP_TIME": "1:44.967",
  "WR_DRIVER": "Brandon Hawkin (qualifying)",
  "GUIDE_VIDEO_1": "Driver: Jamie Fluke (2015S2)\\n[youtube]http://www.youtube.com/watch?v=WuT9YNpPm_k[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2013s2)\\nLap Time: 1:48.507\\n[youtube]http://www.youtube.com/watch?v=pjQowhXgizg[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "For week #WEEK_NUM# of the season we head to Japan to Okayama International Circuit, using the full layout of this well known track. Part of the free content, it's sure to bring plenty of new drivers and good participation. Please try to help people out on the practice servers and be patient if mistakes happen in races.",
  "TRACK_NOTES": "(Notes courtesy of Luca Varani)\n\n[u][i]Turn 1 Right - First corner [/i][/u]\nYou need to get a good exit out of the last corner, get the draft and then attack on the inside under braking.\nPlease be sure to be alongside when you start an attack. Drivers take a relatively late apex here and sometimes this makes people decide to dive in under heavy braking... but it's not a gap, if you dive into it you will cause contact when the other car closes the corner.\n\n[u][i]Turn 2 left - Williams [/i][/u]\nNot a passing place. It is very difficult to navigate this corner side by side.\nIf overtaking starts in T1R and continues into this corner be ready to slow down (a lot) to leave sufficient room for parallel driving here.\n\n[u][i]Turn 4 right - Attwood Curve  [/i][/u]\nPassing on the inside might be doable here, at least in theory. It might be better, however, to concentrate on corner exit, use the draft in the long straight and attack under braking for the following corner.\n\n[u][i]Turn 5 right, - Hairpin [/i][/u]\nMain overtaking spot on the track. Draft on the longest straight of the circuit and then attack under braking. Both inside and outside lines might work, since being on the outside at the hairpin means being inside in the following 2 corners.\n\n[u][i]Turn 6 and 7 Left - Revolver and Piper[/i][/u]\nDifficult corners with a narrow lines. Not a place to start a pass, although sometimes overtakes are finished here.\n\n[u][i]Turn 8 left - Redman  [/i][/u]\nIf you can get a good exit out of T7L you can get on the inside and complete the pass under braking for this slow hairpin.\nOnce again, avoid dive bombing: it's easy to hit cars on the sidepod and spin them around. Don't do it.\n\n[u][i]Turn 9 right - Hobbs  [/i][/u]\nThis is not a good passing place unless the car ahead makes a mistake.\nOvertakes that start in T8L may very well be completed in T9R, but it is usually better not to initiate a pass in T9R itself. Once again, it is very easy to delay braking and dive on the inside of a car taking a late apex, causing contact. This is not a legitimate way to pass. You must be alongside at turn-in to have corner rights.\n\n[u][i]Turn 10 and 11 Right - Mike Knight and Last Corner[/i][/u]\nThese are not passing places. T6R is just a very fast kink with a narrow line; side by side here is generally impossible.\nAttacking at corner entry in Turn 7 right is just pointless; you will slow both cars down and pay a huge price in the following long straight. Concentrate in getting a good exit from the corner and you will execute a much safer and more effective pass on the start/finish straight.\n"
}