{
  "TRACK_SHORT_NAME": "Okayama Short",
  "TRACK_LONG_NAME": "Okayama International Circuit - Short",
  "LAPS": "25",
  "TRACK_BANNER_IMG": "#",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2345596.page",
  "WR_LAP_TIME": "58.340",
  "WR_DRIVER": "Charlie Summers",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne\\n[youtube]http://www.youtube.com/watch?v=egWJ6opvcP8[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Jamie Fluke (2015s2)\\n(full track layout, but includes everything except turn 2 (and the entrance to T3) from the short lap)\\n[youtube]http://www.youtube.com/watch?v=WuT9YNpPm_k[/youtube]",
  "DEMO_VIDEO_1": "Driver: Alejandro Sanchez (2017s2)\\nLap Time: 59.797\\nDefault Time Trial Weather\\n[youtube]https://www.youtube.com/watch?v=AK2vsyfwSpg[/youtube]",
  "DEMO_VIDEO_2": "Driver: Luca Varani (2015s1)\\nLap Time: 1:00.464\\nWeather: 83F ; wind SW 8mph ; 67 RH ; Mostly Cloudy\\n[youtube]http://www.youtube.com/watch?v=MKfqzpvs22A[/youtube]",
  "PREAMBLE": "For week #WEEK_NUM# of the season we head to Japan to Okayama International curcuit, using the short layout of this well known track. Part of the free content, it's sure to bring plenty of new drivers and good participation. Please try to help people out on the practice servers and be patient if mistakes happen in races.",
  "TRACK_NOTES": "The track is short and twisty, passing can be difficult. \nBe patient and you will get an opportunity; do not take pointless risks taking other cars out. \n\n[b]Turn 1 right:[/b]\n[b]N.B.:[/b] Pit exit comes out onto the inside of this corner - please watch out for people coming using the Relative (F3) box, and time your exit to a gap in traffic.\nThis is the main passing spot on the track. \nYou need to get a good exit out of the last corner, get the draft and then attack on the inside under braking. \nPlease be sure to be alongside when you start an attack. Drivers take a relatively late apex here and sometimes this makes people decide to dive in under heavy braking... but it's not a gap, if you dive into it you will cause contact when the other car closes the corner. \n\n[b]Turn 2 and 3 complex [/b]\nSometimes this session can be run side by side but it is much better avoided. First of all it requires cooperation and good car control by both drivers, and at best both cars will loose a lot of time. \nPeople approach corner entry in different ways, with different speed and braking points. You need to be careful not to run into anybody if you are following closely. Give room and take your time to study your opponent during a race. \n\n[b]Turn 4 Left [/b]\nThis is the second best passing spot on the track. \nIf you can get a good exit out of T3L you can get on the inside and complete the pass under braking for the slow hairpin. \nOnce again, avoid dive bombing: it's easy to hit cars on the sidepod and spin them around. Don't do it. \n\n[b]Turn 5 right [/b]\nThis is not a passing place unless the car ahead makes a mistake. \nOvertakes that start in T4L may very well be completed in T5R, but in general it's better not to initiate a pass in T5R itself. Once again, it is very easy to delay braking and dive on the inside of a car taking a late apex, causing contact. This is not a legitimate way to pass. You must be alongside at turn-in to have corner rights. \n\n[b]Turn 6 Right and Turn 7 Right [/b]\nThese are not passing places. T6R is just a very fast kink with a narrow line; side by side here is generally impossible. \nAttacking at corner entry in Turn 7 right is just pointless; you will slow both cars down and pay a huge price in the following, long straight. Concentrate in getting a good exit from the corner and you will execute a much safer and more effective pass on the start/finish straight.\n"
}