{
  "TRACK_SHORT_NAME": "Oulton Park Island",
  "TRACK_LONG_NAME": "Outlon Park - Island",
  "LAPS": "18",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2503753.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2503755.page",
  "WR_LAP_TIME": "1:36.773",
  "WR_DRIVER": "Simon Zajac",
  "GUIDE_VIDEO_1": "Guide for Oulton Park International layout - mostly the same as this week's track, except we will turn right at Islands (turn 4) instead of going through Shell Oils Corner and the Brittens Chicane.\\n Driver: Jamie Fluke (2015S1)\\n[youtube]http://www.youtube.com/watch?v=mTRBgE2kOEE[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Luca Varani\\n[youtube]http://www.youtube.com/watch?v=ZMBESfUJL1I[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "After a 3 year gap we return to Oulton Park!\\nBuilt into the natural contours of the English countryside, Oulton Park's combination of stunning scenery and spectacular racing make it one of the most picturesque and best-loved circuits for spectators and competitors alike. Over more than 60 years it has gathered a reputation as the country's toughest test for both car and driver.",
  "TRACK_NOTES": "[b]OUTLON PARK - ISLAND TURN BY TURN[/b]- A rookies eye view \n\nOulton Park is a fast and undulating track. Most of the overtaking will be done in the heavy braking zones of Old Hall, Island and Lodge corners. If any track needs practice, it is this one, especially with the famous Druids corner waiting to claim another spin victim. \n\n[b]T1 Old Hall[/b] - [i]Overtake / Spin[/i] \nThis is the classic over taking place at Oulton with each car pushing the braking markers further and further to the limits. I find the trick here is to hang it out wide on the left on the approach, slow the car down and take a late apex under power and use the run off on exit. Don't take too much run off otherwise you will spin. Here it is important to get exit speed, sacrifice some entrance speed to ensure you power down the fast part of the track. \n\n[b]T2 Avenue[/b]\nA simple flat out righty, but watch out you don't go too right as the chamber in the track may suck you into the grass and get you loose. \n\n[b]T3 Cascades[/b]\nA fun a really fast left hander down hill and full of challenges. Take your time here, get the car balanced, ensure you have throttle when you are turning and throughout the turn otherwise you will unsteady the car and it will cause issues.Hang it out wide on entrance and slingshot your way through the apex, There is a little run off, but use it wisely. Some people will be taking T1 - T3 all in 4th gear, I tend to drop to 3rd for Cascades to get the exit speed and revs. \n\n[b]T4 Island Bend[/b] - [i]Overtake[/i]\nExtremely difficult to get your braking marker here. Practice spotting it, I wait until I can see the cones blocking the way to Shell corner and then start my braking. Work you way from here and get it closer and closer to the corner until you are comfortable. This will be the obvious overtake section of the track, so be aware of it. 2nd gear and wait and wait for the exit as the corner tightens and before you know it, you are running very wide. You can take advantage of the blocked off section of track on exit to help you get the power on earlier. Patience is critical on this corner and it take longer than you think before you can get on the power. \n\n[b]T5-6 Knickerbrook[/b] - [i]Crash / Dodgy overtake area.[/i]\nA chicane thrown into the track to deliberately slow you down and you need to as if you go too fast into T5/6 you will completely screw up T7. Keep it left on the entrance to T5, and get your braking done and into 3rd gear, I like to enter Knickerbrook in 3rd on the roll off throttle and drop to 2nd on the second part of the chicane to line me up for T7. Use the curbs but watch for the black safety barriers. These are good markers for the apexes. Treat this chicane as a compromise corner, get the speed down and line up for a good exit out of 7 \n\n[b]T7 Hizzies[/b] - [i]Spin / Crash [/i]\nMuch much tighter than you think and you really need to wait for the apex. This corner tightens a lot as it rejoins the main track. Keep the throttle, but wait for the apex. Use some of the run off, but you really need to be powering on full just after the apex when you are confident that you can make the corner. My advice is to take this slow at the beginning and learn how long to wait before flooring it. \n\n[b]T8 / T9 [/b]\nSimple flat out corners in the SRF. Try to keep to the left as much as possible for the run in to T10 \n\n[b]T10 Druids[/b] - [i]Crash / Spin / Carnage corner [/i]\nThe scene of most of the spins will e on the off camber corner. Anyone lifting the throttle or coasting here will spin as the car will become unbalanced and the back will rotate. The corner tightens considerably and hitting the apex is crucial to be able to apply throttle throughout. Add to the fact it is high speed, watch out for spinning and crashed cars here. Get your braking done early here, pick your speed and turn into the corner. Smoothness is critical on Druids to maintain a constant speed and turn rate through this corner and power under the bridge. \n\n[b]T11 Lodge[/b] - [i]Overtake / Spin [/i]\nAnother classic over take corner and one that is tricky with the off camber nature of the track. There is run off, but try to avoid it as it will suck you right. Also watch out for the daring overtakes here on the inside. Again, get the braking done early, hang it out wide and try to slingshot this corner. The apex is hard to spot as the corner does tighten a lot, so again patience to wait for it and get the power down. \n\n[b]T12 Deer Leap[/b]\nEasy flat out in the SRF. You may ground the car a bit here depending on the set up \n"
}