{
  "TRACK_SHORT_NAME": "Road Atlanta",
  "TRACK_LONG_NAME": "Road Atlanta Full",
  "LAPS": "15",
  "TRACK_BANNER_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2429685.page",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2429684.page",
  "WR_LAP_TIME": "1:37.162",
  "WR_DRIVER": "Manning Grinnan (qualifying)",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne (2013)\\n[youtube]http://www.youtube.com/watch?v=RbAmdWyLAN4[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Jamie Fluke (2015s2)\\n[youtube]http://www.youtube.com/watch?v=ttZWJpI9cho[/youtube]",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2015s2)\\nLap Time: 1:39.701\\n[youtube]http://www.youtube.com/watch?v=qA_1OXt-glg[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "This week we visit the classic Road Atlanta circuit, using the full layout (after using the 'Short' layout earlier in the season). Road Atlanta is a challenging track with plenty of points to come unstuck but it also makes for fantastic racing. The draft is very strong, leading to race-long battles for position.",
  "TRACK_NOTES": "[b]Turn 1 right:[/b] With a strong draft from the front straight this is your last good chance to get ahead of a slower driver before the tricky esses. However, going two-wide will cost you both a lot of exit speed up the hill. Watch out for the bump at the apex, which can unsettle the car and cause you to drift out to the outside of the track.\n\n[b]Turns 2-3:[/b] This complex starts with a left hand bend making the entrance into the completely blind turn 3 right even more difficult. Unless you're much faster than the car in front going up the hill then putting yourself beside another car can be very dangerous here.\n\n[b]Turn 4 & \"The Esses\":[/b] The line through these corners is extremely narrow. There is no viable way to go side-by-side at this point, even if you are passing a lapped car. [b]If you have a car about to lap you[/b] hold your line here and wait until the coming straight to let them past!\n\n[b]Turn 5 left:[/b] Getting a good exit here will put you in a solid position to benefit from the draft on the short straight that follows. Cars run VERY wide on the exit so be careful if you are side-by-side.\n\n[b]Turn 6 right:[/b] With the draft this makes a reasonable overtaking opportunity, but watch out because it runs directly into...\n\n[b]Turn 7 right:[/b] Probably the most important corner on the track: This sharp right hander leads onto the almost 30-second long back straight. Getting a good exit speed is of paramount importance - the draft is so strong that going side-by-side through this corner may result in you both being overtaken by the car behind!\n\n[b]Turns 10a/b left/right chicane:[/b] Lots of passing under braking here, following the long straight, but [b]be careful not to divebomb[/b]. Getting a good exit speed is vital to a fast lap time as you are flat-out from the second half of the chicane to the end of the lap.\n\n[b]Turn 12 right:[/b] This is easily flat-out in the SRF, and you do not need to use the full width of the track on the entry in most weather conditions. With a strong run out of the previous chicane this is your last chance to make a pass on the final lap, but watch out because the start/finish line comes up very quickly on the exit of the turn.\n"
}