{
  "TRACK_SHORT_NAME": "Road Atlanta Short",
  "TRACK_LONG_NAME": "Road Atlanta Short",
  "LAPS": "20",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/roadatlanta/pi_sched_ratl_short.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363148.page",
  "WR_LAP_TIME": "1:05.545",
  "WR_DRIVER": "Christian Challiner",
  "GUIDE_VIDEO_1": "Driver: Jamie Fluke (2015s1)\\n[youtube]http://www.youtube.com/watch?v=LtZUjtbFfbU[/youtube]",
  "GUIDE_VIDEO_2": "Driver: Kevin Browne (2013)\\nThis video is for the full version of the track but much of the track is identical - just turn right instead of left at T5!\\n[youtube]http://www.youtube.com/watch?v=RbAmdWyLAN4[/youtube]",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2016s1)\\nLap Time:1:06.93\\n[youtube]http://www.youtube.com/watch?v=8n79a3Iuvtg[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Road Atlanta is another american racetrack with a long and storied history of top-flight racing - including the Petit Le Mans endurance races. The racing is excellent and very intense on this short layout. However, there are a couple of tricky/blind corners so it's important to take it easy at first until you have a good feel for the track.",
  "TRACK_NOTES": "There are some dangerous corners at Road Atlanta; being careful in a couple of places will provide great racing everywhere else.\nThe video track guides will show you how to drive a lap. The notes below are mainly concerned with race tactics and are mainly intended for drivers with less experience.\n\n[u][i]Turn 1 Right - [/i][/u]\nDifficult corner that can make you drift wide onto the grass. Be very careful here on lap 1.\nIt can be used to overtake in the rest of the race but it requires good car control by both cars; make sure that you leave enough room to the car next to you.\nIt can be really messy at race start. Don't take risks: the race is long and it would be a pity to spoil it for everyone on the very first corner.\n\n[u][i]Turn 2 to 5 - Esses [/i][/u]\nThe downhill esses are narrow and difficult to navigate even by yourself. Side by side here should never be attempted.\nEven if you are being lapped, just drive your line and wait until the end of the esses before allowing somebody through. If you attempt to slow down or move to the side you will most likely create a mess with all the changes of direction.\n\nPeople are tempted to attack on Turn 3 Right, at the top of the hill. My strong advise is not to do it.\nT3 is blind, over the crest, with an inside curb that can send you flying and an outside one that can make you spin.\nDo you really want to go side by side here? If you are faster  you will have better chances elsewhere. If you are not... what's the point?\n\n[u][i]Turn 7-8 - Chicane[/i][/u]\nThe best overtaking spot of the track.\nGet a good exit from Turn 5/6, take advantage of the draft and attack under braking for the chicane.\nYou can do it on the inside or outside, just make sure to leave enough room for side by side action.\nAvoid dive bombing, as always.\n\n[u][i]Turn 9-10 right [/i][/u]\nIf you get a good exit from the chicane you can attempt to get alongside and overtake in the final corner of the lap.\nIt is possible to pass before the finish line at the end of the race, if needed.\nThere is just one problem: drivers can take different lines through this corner. Some people like to enter wide and then cut to the apex, others stay tighter on entry. Do not dive to the inside of a car taking a wide entry; the gap is not really there, it will close when the car moves to the apex and there will be contact.\nAs always, establish clear overlap at turn-in and you will have right to the corner."
}