{
  "TRACK_SHORT_NAME": "Road America",
  "TRACK_LONG_NAME": "Road America",
  "LAPS": "10",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/roadamerica/pi_sched_roa_full.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2345599.page",
  "WR_LAP_TIME": "2:34.651",
  "WR_DRIVER": "John Ehlers (Qualifying)",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne\n[youtube]http://www.youtube.com/watch?v=Rrc3-ST_vI8[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": ".",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Week #WEEK_NUM# takes us to the popular Road America track. With lots of straights and overtaking opportunities this is very much a 'draft lock' track, with many races being decided by mere thousandths of a second (see the video below in the track notes for an example). Pay attention to your strategy and be patient for the right opportunity to take the win!",
  "TRACK_NOTES": "There are plenty of passing opportunities at Road America, so there is no need for dive bombing or risk crashing to defend a position at all costs. Race and let race, you will enjoy it much more! As a reminder: blocking is moving in reaction to another car behind you, trying to impede its progress. This is protestable. Don't do it. \n\nIt is possible to go side by side virtually everywhere on the track, but that doesn't always mean it's a good idea!\n\n\n[b][u]Turn 1 right [/u][/b]\nA fast, 4th gear corner that can easily put you on the grass on the outside. The draft is usually sufficient to complete a pass on the long straight before reaching the short braking zone for this corner, so passing into this corner is not recommended. \n\n[b][u]Turn 3 right [/u][/b]\nAgain, better avoid passing here. The corner is not dangerous, even side by side, but if you do go side by side you will lose a lot of speed and be slow for the whole length of the following straight. \nIt is much better to sit behind another car, get a good exit out of T3R and pass with the draft onto Moraine Sweep. \n\n[b][u]Turn 5 left [/u][/b]\nA lot of passing will happen here. Two things to be careful about: [b]1)avoid dive bombing[/b]. If you are not ahead of or fully alongside another car, it is better to tuck behind and wait for a better passing attempt; 2) cars will want to drift wide on exit; if there are cars around you it is important to keep tight on the inside. Do not squeeze people on the grass on corner exit. It is not good racing and they might spin and collect you or others. \n\n[b][u]Turn 6 left, Turn 7 right [/u][/b]\nThese are not passing places. Going side by side here loses a lot of time for both cars. Not worth doing it. \n\n[b][u]Turn 8 left, Hurry Downs [/u][/b]\nMany accidents happen here, just be careful. \nYou can easily gain speed with the draft following somebody into Hurry Downs, but not enough to really get alongside before the hard braking downhill into this left hander. Drivers sometimes feel obliged to keep the gas down, dive on the inside and cause contacts when the other car turns in for the corner - don't do it! There is no shame in lifting and wait for a better chance, which will come along soon! \n\n[b][u]Turn 9 right, Carousel [/u][/b]\nA long, difficult corner; side by side is possible but suicidal: it will kill all your speed for the upcoming fast session. \n\n[b][u]Turn 11 right, the Kink[/u][/b]\nThis corner is scary in real life. Flat out when you are alone (depending on weather), you might have to lift if you are in a draft due to the higher speed. Putting the rear left wheel on the grass on exit can be disastrous, be careful. \nDo not attempt to go side by side here, there is no room it's pointless and you will crash out. \nReal life guides for Road America points out the impact/crash marks on both the inside and outside walls around this corner and warn drivers about it. \n\n[b][u]Turn 12 right, Canada Corner [/u][/b]\nAnother great overtaking spot. Get the draft going in your favour after the kink, get alongside on the straight and complete the pass under braking for Canada corner. You can make it work both on the inside and outside, just give enough room to the other driver and everyone will be fine. This might be your last chance to gain a spot on the final lap, but read below. \nOnce again: do not block, do not dive bomb. \n\n[b][u]Turn 13 left [/u][/b]\nTight, fast left hander where passing should not be initiated. You might find yourself side by side here if a passing move initiated at Canada corner is not yet over. In such case it is usually more convenient to lift, you will soon have a better passing opportunity. \n\n[b][u]Turn 13 right: [/u][/b]\nFinal corner. Under normal racing conditions there is no point attacking here, much better places elsewhere. On the final lap, however, this will be your very last chance. \nYou have two options here:\n 1) stay behind on entry, get a good exit, use the draft uphill and complete the overtake before the finish line. It can be done, but there is no guarantee. Drivers are often separated by mere thousands of a second at the end of the race. \n 2) The alternative is to attack before the corner and force a side by side situation. The draft should then play no role and it will be a drag race to the finish line. Of course you will both lose a spot to another car behind you, if it is there. The main problem is that getting alongside before the corner is not at all easy. Braking for the last corner is very brief and the straight before the corner is short. \n\nCheck this video to see how much draft opportunity there is between the last corner and the finish line:\n[youtube]http://www.youtube.com/watch?v=qOQVG9c9lHo[/youtube]\nAs the video title says - Patience is the key!"
}