{
  "TRACK_SHORT_NAME": "Silverstone International",
  "TRACK_LONG_NAME": "Silverstone Circuit - International",
  "LAPS": "16",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/silverstone/pi_sched_sil_international.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2363187.page",
  "WR_LAP_TIME": "1:34.488",
  "WR_DRIVER": "Jairo Via",
  "GUIDE_VIDEO_1": "",
  "GUIDE_VIDEO_2": "",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2016s1)\n[youtube]http://www.youtube.com/watch?v=iWD9EWdrhnE[/youtube]",
  "DEMO_VIDEO_2": "",
  "PREAMBLE": "This week we're back at Silverstone after a few years away. This historic British racing circuit has hosted many notable events, including the very first World Championship Formula One race in 1950. While the lack of elevation might not make the track look spectacular, the high speed sweeping corners and long straights into good overtaking opportunities can make for great racing, making this track a true classic.",
  "TRACK_NOTES": "[i]Racecraft notes by Luca Varani[/i]\n[u][i]Turn 1 Right - Copse [/i][/u]\n\nCopse can be a difficult corner even by yourself, it doesn't get easier with a car alongside you.\nDo not attempt to pass here if you can avoid it, there are much safer spots in the track.\n\n\n[u][i]Turn 2 to 4 -Maggots [/i][/u]\nThis looks like a good overtaking spot on the map but it is much more difficult in reality.\nThe problem is that the line through these tightly connected corners is very narrow. Side by side is possible only if both drivers leave room to each other. Braking for the final right hander of the international configuration is difficult, which makes things even riskier.\nAgain, do not attempt to overtake here unless you really have to.\n\n\n[u][i]Turn 5 left - Abbey hairpin [/i][/u]\nMain overtaking spot on the track. Draft on the long straight and then either attack under braking or get a good exit speed and pass after the hairpin.\n\n[u][i]Turn 6 and 7 - Bridge and Priory[/i][/u]\nAnother good overtaking opportunity entering the Priory left hander. Just be careful not to drift onto another car in turn 6 right (Bridge); keep your line and complete the pass in turn 7\n\n\n[u][i]Turn 8 left - Brooklands [/i][/u]\nIt might be possible to complete a pass here in certain circumstances. Just be aware that cars ahead of you will cut sharply to the apex and rapidly close any gap; avoid dive bombing.\n\nTurn 9 and 10 are not overtaking places.\nThe track is wide and cars can go side by side to complete a pass initiated in the previous corners but it is otherwise difficult to pass here."
}