{
  "TRACK_SHORT_NAME": "Snetterton 200",
  "TRACK_LONG_NAME": "Snetterton Circuit - 200",
  "LAPS": "18",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/snetterton/200/schedule.jpg",
  "TRACK_MAP_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/snetterton/html/lib/img/map-200.svg",
  "WR_LAP_TIME": "n/a",
  "WR_DRIVER": "None yet! Expect fast laptimes around 1:24... or lower?",
  "GUIDE_VIDEO_1": ".",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Coming Soon!",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Welcome to week #WEEK_NUM# at the brand new Snetterton 200 circuit! While this track layout is relatively simple, it offers a lot of interesting new corners, and plenty of straights for attacking with the draft - get ready for some excellent exciting racing.\\n[b]N.B.:[/b] As this track is brand new to the iRacing service please take the time to learn the track properly and avoid accidents. In particular Nelson (Turn 5) and Murrays (Turn 9) involve rapid and mostly unsighted changes in direction and are easy to get very wrong!",
  "TRACK_NOTES": "[i]Thanks to Fraser Williamson for the track notes![/i]\n[b]T1 - Important Corner.[/b]\nHere T1 at Snetterton will be all about making sure you get a good exit for the short straight down into Montreal. The corner has a deceptive apex that is rather late and running along the apex kerb is not advised due to a massive dip in the later part of the kerb which will ruin races.\n\n[b]T2 - Best Overtaking Spot. DEATH KERB[/b]\nDown into T2 it will be from the run out of T1 that makes the difference. Expect chaos here on the first lap. This does lead immediately onto the kink to the back straight in which a slight lift is needed on your own so going two wide will kill momentum. Bare careful as there is a raised section of kerb on the apex to stop cutting the corner but the rest of the kerb is flat and useable. \n\n[b]T4 - Brundle, Oh *Expletive of choice* Oh *Expletive of choice*[/b]\nThis corner is crucial to be compromised before Nelson's. It should be the best overtaking spot as it's the corner after the longest straight on the track yet it isn't. The apex kerbing is safe to use and anyone that goes two wide here has bigger balls than I do. Good luck to you.\n\n[b]T5 - Nelson DEATH KERB[/b]\nA fairly easy right 90deg corner with a death kerb for an apex. Once again you can use all the apex kerbing up until the point it goes to the moon.\n\n[b]T6 - Bombhole[/b]\nMake whatever jokes you want about its name and its similarity to another hole but this corner is a lot of fun. A quick lift and a dip down to the apex and power straight on out hoping to stay on track and getting to the left to set up for Coram.\n\n[b]T7 - Coram, You thought the carousel at R.America needed patience.[/b]\nAn unusual corner as it's a long right hander that is always getting tighter that leads into a slow left hand corner. Two wide in Coram works but not into Murrays.  Just be careful as the corner goes on for longer than you think so any slight mistake is amplified.\n\n[b]T8 - Murrays, More DEATH KERBS[/b]\nYes, More kerbs that can cause death. Like the rest another one that is fine to use until it goes to the sky. A good exit is required as it leads to a decent sized straight. "
}