{
  "TRACK_SHORT_NAME": "Sonoma Cup",
  "TRACK_LONG_NAME": "Sonoma Raceway",
  "LAPS": "14",
  "TRACK_BANNER_IMG": ".",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2345595.page",
  "WR_LAP_TIME": "1:23.890",
  "WR_DRIVER": "Charlie Summers (qualifying)",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne\\n Note: This is for the longer IRL layout, but much of the lap is identical\\n[youtube]http://www.youtube.com/watch?v=rN_u9InmQPY[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2015s4)\\nLaptime:[youtube]http://www.youtube.com/watch?v=uEVZubJ0vIw[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "We move to California for week #WEEK_NUM# of the season. Sears Point, Infineon, Sonoma... whatever you call it, the track remains entertaining both to watch and drive on.\\nIn real life I highly recommend attending an event at the track if you have a chance; you get great views even with general admission tickets.\\nIn iRacing I urge you not to be intimidated by Sonoma, take the time to learn it and you will be rewarded with a great driving experience! This is the simpler 'Cup' version of the track - a great way to learn it if you've never been here before.",
  "TRACK_NOTES": "[b][u]Turn 1 left and Turn 2 right[/u][/b]\nIn real life drivers can setup an attack around turn 1 and complete it on the inside of Turn 2. However, it is very easy to misjudge corner entry and cause contact. \nAttack here only if you are extremely confident that you can safely conclude the pass. \n\n[b][u]Turn 3 and 3a[/u][/b]\nNot a passing place; side by side through these corners crossing a crest while the weight is still being transferred left and right is extremely dangerous and better avoided. \nIf you feel you are really faster, use these corners to get a good exit and setup a pass in the following corner, 4A. \n\n[b][u]Turn 4a Right[/u][/b]\nIf you can move to the inside approaching this corner, then you can attack on corner entry. \nBe careful though, the line is narrow and if you touch the curb your car will be launched outside. \n\n[b][u]Turn 7a right[/u][/b]\nThis should be a better passing opportunity. Get a nice exit out of 4a, get on the inside and attack under braking in 7a. \nCars enter very wide and then cut abruptly towards a relatively late apex. You might be tempted to dive inside for a gap that is not really there and will lead to contact when the other car drives his own line. Don't do it. You should attempt a pass only if you are clearly alongside at braking point. \n\n[b][u]Turn 8 to turn 10[/u][/b]\nPassing in this section should be avoided. \nCars will swing left and right dealing with the high speed downhill esses; safely negotiating them alongside another car is a difficult feat. \n\n[b][u]Turn 11 right[/u][/b]\nFinal passing spot of the lap. \nGet alongside an opponent here and you can pass him under braking getting into the hairpin or possibly under acceleration out of it \nBe careful not to squeeze the other driver against the wall if you are running wide on exit under acelleration. "
}