{
  "TRACK_SHORT_NAME": "Watkins Boot",
  "TRACK_LONG_NAME": "Watkins Glen International - Boot",
  "LAPS": "12",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/watkinsglen/pi_sched_wtg_boot.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2345531.page",
  "WR_LAP_TIME": "2:10.368",
  "WR_DRIVER": "Jantó Mauri (qualifying)",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne\n[youtube]http://www.youtube.com/watch?v=Va6hVGNF-u8[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2015s4)\n[youtube]http://www.youtube.com/watch?v=nggj76OJRps[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "For week #WEEK_NUM# we head to Watkin Glen - a very popular track that's sure to bring in a lot of new faces. This track can give some great racing but be patient to make passing attempts in sensible places!",
  "TRACK_NOTES": "Watkins Glen is a draft track, although this particular configuration has the least amount of it.\nThe draft leads to very exciting battles but races can end in tears. Just be patient, don't take unnecessary risks and you will be rewarded with 25 minutes of close racing.\n\n[u][i]Turn 1 right : the 90[/i][/u]\nA difficult corner. The curb can spin your car if it is too low. You can take some of it, but not much.\nThere is a generous run off that can be used without 1x, if necessary.\nHaving a good exit is paramount since you will have to carry the speed uphill with full throttle until the chicane.\nOvertakes here are possible but not recommended: both cars will be slowed down and struggle in the uphill section.\n\n[u][i]Turn 5A : inner loop (chicane)[/i][/u]\nMost accidents will happen here, so be extra careful.\nTry to straighten the chicane out as much as possible.\nToo much curb can launch your car and make you spin. Too little curb and you have to swing from one direction to the other, which can make you lose the rear.\nYou can make a pass here both on the inside and outside, but it requires good car control and cooperation by both cars.\nYou might prefer to attack in other corners, for safety.\n\n[u][i]Turn 5 right, Carousel, and Turn 6 Left, Chute[/i][/u]\nSide by side is possible but, again, requires good control and usually doesn't achieve too much.\nIf you really are faster than the car ahead, it is usually better to wait for:\n\n[u][i]Turn 7 right, Toe[/i][/u]\nA good exit from T6L will allow to move alongside the car ahead of you and challenge it under braking.\nDrivers are tempted to dive bomb here: don't do it.\nExit from T7R is important to get a good speed uphill, towards turn 8.\n\n[u][i]Turn 8 right, Boot[/i][/u]\nAnother good overtaking spot if you have a great exit from T7R.\nMove to the inside and attack under braking. Again, avoid dive bombing.\nIt's a slow corner but it's easy to drift wide. Be careful not to cause contacts with the cars you are trying to pass.\n\n[u][i]Turn 9 left[/i][/u]\nAnother slow corner where passing is possible.\nMany drivers take a late apex, do not think that there is a gap you can exploit to pass: it will close and lead to contact.\nYou need to be well alongside another car to show your intention to attack here.\nDrifting wide on exit will bring you against the wall, be careful.\n\n[u][i]Turn 10 left and turn 11 right[/i][/u]\nTwo fast corners, the first one may require no braking depending on the weather.\nIt is easy to lose control here, especially by running over the curbs with the steering wheel at the wrong angle.\nThere are often cars spinning into the gravel outside T10L or against the wall exiting T11R.\nThese are not passing places, it's just too risky. Side by side racing here requires utmost trust in the cars around you and very good car control.\n\n"
}