{
  "TRACK_SHORT_NAME": "Watkins Classic Boot",
  "TRACK_LONG_NAME": "Watkins Glen International - Classic Boot",
  "LAPS": "12",
  "TRACK_BANNER_IMG": "https://d3bxz2vegbjddt.cloudfront.net/members/member_images/tracks/watkinsglen/pi_sched_wtg_classicboot.jpg",
  "TRACK_MAP_IMG": "http://members.iracing.com/jforum/posts/downloadAttach/2429634.page",
  "WR_LAP_TIME": "2:08.045",
  "WR_DRIVER": "Mike Galloway",
  "GUIDE_VIDEO_1": "Driver: Kevin Browne\\nThis video includes the chicane - the rest of the lap is identical[youtube]http://www.youtube.com/watch?v=Va6hVGNF-u8[/youtube]",
  "GUIDE_VIDEO_2": ".",
  "DEMO_VIDEO_1": "Driver: Luca Varani (2016s2)\\nLap Time:2:08.3\\n[youtube]http://www.youtube.com/watch?v=4nRcEgpxy3Q[/youtube]",
  "DEMO_VIDEO_2": ".",
  "PREAMBLE": "Watkins Glen is an ever-popular track with lots of great draft battles making for exciting and close SRF racing. Be prepared to have to work with the other cars around you to acheive the best results!",
  "TRACK_NOTES": "[i]Track notes courtesy of Luca Varani[/i]\nWatkins Glen is a draft track, which leads to very exciting battles but can also end in tears. \nJust be patient, don't take unnecessary risks and you will be rewarded with 25 minutes of close racing.\n\n[u][i]Turn 1 right : the 90[/i][/u]\nA difficult corner. The curb can spin your car if it is too low. You can take some of it, but not much.\nThere is a generous run off that can be used without 1x, if necessary, but it is not required for the fastest line in this car.\nHaving a good exit is paramount since you will have to carry the speed uphill with full throttle until the Carousel\nOvertakes here are possible but not recommended: both cars will be slowed down and struggle in the uphill section.\n\n[u][i]Turn 5 right, Carousel [/i][/u]\nThe main overtaking spot in this configuration. Draft on the back straight and attack at the Carousel, after light braking. You can make it stick both on the inside and outside and experienced drivers can even remain 3 wide through the corner. Do not attempt to do so unless both you and the drivers alongside are very confident with the SRF.\n\n[u][i]Turn 6 Left, Chute[/i][/u]\nSide by side is possible but, again, requires good control and usually doesn't achieve much. Passes initiated in turn 5 might be completed here, otherwise it is better not to attack.\nIf you really are faster than the car ahead, it is usually better to wait for:\n\n[u][i]Turn 7 right, Toe[/i][/u]\nA good exit from T6L will allow to move alongside the car ahead of you and challenge it under braking.\nDrivers are tempted to dive bomb here: don't do it.\nExit from T7R is important to get a good speed uphill, towards turn 8.\n\n[u][i]Turn 8 right, Boot[/i][/u]\nAnother good overtaking spot if you have a great exit from T7R.\nMove to the inside and attack under braking. Again, avoid dive bombing.\nIt's a slow corner but it's easy to drift wide. Be careful not to cause contacts with the cars you are trying to pass.\n\n[u][i]Turn 9 left[/i][/u]\nAnother slow corner where passing is possible.\nMany drivers take a late apex, do not think that there is a gap you can exploit to pass: it will close and lead to contact.\nYou need to be well alongside another car to show your intention to attack here.\nDrifting wide on exit will bring you against the wall, be careful.\n\n[u][i]Turn 10 left and turn 11 right[/i][/u]\nTwo fast corners, the first one may require no braking depending on the weather.\nIt is easy to loose control here, especially by running over the curbs with the steering wheel at the wrong angle.\nThere are often cars spinning into the gravel outside T10L or against the wall exiting T11R.\nThese are not passing places, it's just too risky. Side by side racing here requires utmost trust in the cars around you and very good car control."
}